{
    "CD004409": {
        "review_id": "CD004409",
        "pmid": 3139122,
        "title": "The evaluation of a hostel ward. A controlled study using modified cost-benefit analysis.",
        "document": "A controlled modified cost-benefit evaluation of a hostel ward caring for new long-stay patients is described and results are presented for the first two years. In some respects the residents of the hostel ward had fewer psychotic impairments than those remaining on the wards of the district general hospital, mainly because the latter seem to continue to acquire such defects, while the former have remained relatively unchanged. The hostel ward residents also develop superior domestic skills, use more facilities in the community, and are more likely to be engaged in constructive activities than controls. These advantages were not purchased at a price, since the cost of providing this form of care for these patients has cost less than care provided by the district general hospital.",
        "dataset": "rct_summaries",
        "target": "From the single, small and ill-reported, included study, the hostel ward type of facility appeared cheaper and positively effective. Currently, the value of this way of supporting people - which could be considerable - is unclear. Trials are needed. Any 24 hour care 'ward-in-a-house' is likely to be oversubscribed. We argue that the only equitable way of providing care in this way is to draw lots as to who is allocated a place from the eligible group of people with serious mental illness. With follow-up of all eligible for the placements - those who were lucky enough to be allocated a place as well as people in more standard type of care - real-world evaluation could take place. In the UK further randomised control trials are probably impossible, as many of these types of facilities have closed. The broader lesson of this review is to ensure early and rigorous evaluation of fashionable innovations before they are superseded by new approaches."
    },
    "CD003687": {
        "review_id": "CD003687",
        "pmid": 2794708,
        "title": "Rehabilitation of atrophied muscle in the rheumatoid arthritic hand: a comparison of two methods of electrical stimulation.",
        "document": "This study compares the effectiveness of two therapeutic electrotherapies which result in plastic adaptation in the atrophied muscle of rheumatoid arthritic hands. The natural discharge pattern of a fatigue-resistant motor unit (eutrophic electrotherapy) was more effective than a uniform 10 Hz electrotherapy. It was concluded that uniform 10 Hz electrotherapy ignored the information carried in the motor unit action potential spike train, which was the signal inducing rapid and behaviourally effective plastic adaptation.",
        "dataset": "rct_summaries",
        "target": "ES was shown to have a clinically beneficial effect on grip strength and fatigue resistance for RA patients with muscle atrophy of the hand. However, these conclusions are limited by the low methodological quality of the trial included. More well-designed studies are therefore needed to provide further evidence of the benefits of ES in the management of RA."
    },
    "CD005616": {
        "review_id": "CD005616",
        "pmid": 11901392,
        "title": "Comparison of nonsurgical treatment measures for de Quervain's disease of pregnancy and lactation.",
        "document": "de Quervain's disease of pregnancy and lactation is usually self-limited and responds well to nonsurgical treatment. We conducted a randomized prospective study on 19 wrists of 18 patients with de Quervain's disease who were either pregnant or breast-feeding. One group had a cortisone injection into the tendon sheath and the other group used thumb spica splints. All 9 patients with injections had complete pain relief with only one late recurrence. None of the patients with splints had complete pain relief; however, at the end of the lactation period, 8 had spontaneous resolution of symptoms and 1 received a cortisone injection. de Quervain's disease of pregnancy and lactation is self-limited and can be treated successfully with cortisone injection. Splinting does not provide satisfactory pain relief.",
        "dataset": "rct_summaries",
        "target": "The efficacy of corticosteroid injections for de Quervain's tenosynovitis has been studied in only one small controlled clinical trial, which found steroid injections to be superior to thumb spica splinting. However, the applicability of our findings to daily clinical practice is limited, as they are based on only one trial with a small number of included participants, the methodological quality was poor and only pregnant and lactating women participated in the study. No adverse effects were observed."
    },
    "CD009404": {
        "review_id": "CD009404",
        "pmid": 15356465,
        "title": "Effectiveness of an educational program in reducing the incidence of wrong-site tooth extraction.",
        "document": "The aim of the study was to investigate the effectiveness of an educational program on the reduction of the incidence of wrong-site tooth extraction at the outpatient department of a university hospital in Taiwan.\n                Data collected from cases of wrong-site tooth extraction during 1996 to 1998 were used to develop a specific educational intervention that was implemented from 1999 to 2001. The annual incidence of erroneous extraction was compared between the preintervention and intervention periods. The factors contributing to wrong tooth extraction were also analyzed.\n                The annual incidence rates of erroneous extraction from 1996 to 1998 were 0.026%, 0.025%, and 0.046%, respectively. During the intervention period from 1999 to 2001, wrong-site tooth extraction did not occur at the department. There was a significant difference in the incidence of erroneous extraction between the preintervention and intervention periods (P<.01). Cognitive failure was the most frequent form of active failure responsible for wrong-site tooth extraction, whereas communication and training were found to be major latent factors contributing to these errors.\n                Our results suggest the effectiveness of an educational program comprising case-based materials, information feedback, and clinical guidelines in reducing the incidence of wrong-site tooth extraction.",
        "dataset": "rct_summaries",
        "target": "The findings of this review identified one ITS study for a non-medical procedure conducted in a dental outpatient setting. The study suggested that the use of a specific educational intervention, in the above-mentioned context, which targets junior dental staff using a training session that included cases of wrong-site surgery, presentation of clinical guidelines and feedback by the instructor, was associated with a reduction in the incidence of wrong-site tooth extractions. Given the nature of the intervention in a very specific population, application of these results to a broader population undergoing other forms of surgery or invasive procedures should be undertaken cautiously."
    },
    "CD009792": {
        "review_id": "CD009792",
        "pmid": 9572178,
        "title": "Disruption of prior uterine incision following misoprostol for labor induction in women with previous cesarean delivery.",
        "document": "Although induction of labor in women with prior cesareans is controversial, we compared misoprostol to oxytocin in such women in a randomized trial. The investigation was terminated prematurely because of safety concerns.\n                Disruption of the prior uterine incision was found in two of 17 misoprostol-treated women. The first woman underwent repeat cesarean delivery at 42 weeks because of fetal tachycardia and repetitive late decelerations. A 10-cm vertical rent in the anterior myometrium was discovered. The second woman underwent induction for fetal growth restriction. Loss of fetal heart tones and abnormal abdominal contour prompted emergent cesarean for suspected uterine rupture. An 8-cm longitudinal uterine defect was found.\n                When misoprostol is used in women with previous cesareans, there is a high frequency of disruption of prior uterine incisions.",
        "dataset": "rct_summaries",
        "target": "There is insufficient information available from randomised controlled trials on which to base clinical decisions regarding the optimal method of induction of labour in women with a prior caesarean birth."
    },
    "CD002224": {
        "review_id": "CD002224",
        "pmid": 1526880,
        "title": "Groin dissection versus groin radiation in carcinoma of the vulva: a Gynecologic Oncology Group study.",
        "document": "The objective of this study was to determine if groin radiation was superior to and less morbid than groin dissection.\n                Members of the Gynecologic Oncology Group randomized 58 patients with squamous carcinoma of the vulva and nonsuspicious (N0-1) inguinal nodes to receive either groin dissection or groin radiation, each in conjunction with radical vulvectomy. Radiation therapy consisted of a dose of 50 Gray given in daily 200 centiGray fractions to a depth of 3 cm below the anterior skin surface.\n                The study was closed prematurely when interim monitoring revealed an excessive number of groin relapses on the groin radiation regimen. Metastatic involvement of the groin nodes was projected to occur in 24% of patients based on this Group's previous experience. On the groin dissection regimen, there were 5/25 (20.0%) patients with positive groin nodes. These patients received post-operative radiation. There were five groin relapses among the 27 (18.5%) patients on the groin radiation regimen and none on the groin dissection regimen. The groin dissection regimen had significantly better progression-free interval (p = 0.03) and survival (p = 0.04).\n                Radiation of the intact groins as given in this study is significantly inferior to groin dissection in patients with squamous carcinoma of the vulva and N0-1 nodes.",
        "dataset": "rct_summaries",
        "target": "Primary radiotherapy to the groin results in less morbidity but may be associated with a higher risk of groin recurrence and decreased survival when compared with surgery. Due to the small numbers in this trial and criticisms regarding the depth of radiotherapy applied, corroboration of these findings by larger RCTs using a standardised radiotherapy method, is desirable. However, until better evidence is available, surgery should be considered the first choice treatment for the groin nodes in women with vulvar cancer. Individual patients not physically able to withstand surgery may be treated with primary radiotherapy."
    },
    "CD009109": {
        "review_id": "CD009109",
        "pmid": 12426500,
        "title": "Three-year clinical comparison of survival of endodontically treated teeth restored with either full cast coverage or with direct composite restoration.",
        "document": "Little information exists regarding the outcome of crown build-ups on endodontically treated teeth restored with metal-ceramic crowns or with only a direct-placed composite.\n                The aim of this study was to evaluate the clinical success rate of endodontically treated premolars restored with fiber posts and direct composite restorations and compare that treatment with a similar treatment of full-coverage with metal-ceramic crowns.\n                Subjects included in this study had one maxillary or mandibular premolar for which endodontic treatment and crown build up was indicated and met specific inclusion/exclusion criteria. Only premolars with Class II carious lesions and preserved cusp structure were included. Subjects were randomly assigned to 1 of the following 2 experimental groups: (1) teeth endodontically treated and restored with adhesive techniques and composite or (2) teeth endodontically treated, restored with adhesive techniques and composite, and then restored with full-coverage metal-ceramic crowns. Sixty teeth were included in the first group and 57 in the second. All restorations were performed by one operator. Causes of failure were categorized as root fracture, post fracture, post decementation, clinical and/or radiographic evidence of marginal gap between tooth and restoration, and clinical and/or radiographic evidence of secondary caries contiguous with restoration margins. Subjects were examined for the listed clinical and radiographic causes of failure by 2 calibrated examiners at intervals of 1, 2, and 3 years. Exact 95% confidence intervals for the difference between the 2 experimental groups were calculated.\n                At the 1-year recall, no failures were reported. The only failure modes observed at 2 and 3 years were decementations of posts and clinical and/or radiographic evidence of marginal gap between tooth and restoration. There was no difference in the failure frequencies of the 2 groups (95% confidence interval, -17.5 to 12.6). There was no difference between the number of failures caused by post decementations and the presence of marginal gaps observed in the 2 groups (95% confidence intervals, -9.7 to 16.2 and -17.8 to 9.27).\n                Within the limitations of this study, the results upheld the research hypothesis that the clinical success rates of endodontically treated premolars restored with fiber posts and direct composite restorations after 3 years of service were equivalent to a similar treatment of full coverage with metal-ceramic crowns.",
        "dataset": "rct_summaries",
        "target": "There is insufficient evidence to support or refute the effectiveness of conventional fillings over crowns for the restoration of root filled teeth. Until more evidence becomes available clinicians should continue to base decisions on how to restore root filled teeth on their own clinical experience, whilst taking into consideration the individual circumstances and preferences of their patients."
    },
    "CD006309": {
        "review_id": "CD006309",
        "pmid": 12611838,
        "title": "Controlled clinical trial of interpersonal psychotherapy versus parenting education program for depressed pregnant women.",
        "document": "Antenatal depression is a significant risk factor for postpartum depression, with a 10%-12% prevalence in all pregnancies. Rates of depression are higher for pregnant women with chronic stressors, financial and housing problems, and inadequate social support. Despite the prevalence and associated family and infant morbidity, there are no controlled clinical treatment trials regarding this topic, to the authors' knowledge. APA has identified treatment of depression during pregnancy as a priority for clinical guidelines.\n                A 16-week bilingual controlled clinical trial compared a group receiving interpersonal psychotherapy for antepartum depression to a parenting education control program. Fifty outpatient antepartum women who met DSM-IV criteria for major depressive disorder were randomly assigned to interpersonal psychotherapy or a didactic parenting education program. Thirty-eight women remained in the study and were included in the data analysis. Depressed mood was measured with the Edinburgh Postnatal Depression Scale, the Beck Depression Inventory, and the Hamilton Depression Rating Scale. The Clinical Global Impression (CGI) and the Hamilton depression scale measured recovery.\n                The interpersonal psychotherapy treatment group showed significant improvement compared to the parenting education control program on all three measures of mood at termination. Recovery criteria were met in 60% of the women treated with interpersonal psychotherapy, according to a CGI score of < or = 2. In addition, there was a significant correlation between maternal mood and mother-infant interaction.\n                Interpersonal psychotherapy is an effective method of antidepressant treatment during pregnancy and should be a first-line treatment in the hierarchy of treatment for antepartum depression.",
        "dataset": "rct_summaries",
        "target": "The evidence is inconclusive to allow us to make any recommendations for interpersonal psychotherapy for the treatment of antenatal depression. The one trial included was too small, with a non-generalisable sample, to make any recommendations.\n[Note: The 12 citations in the awaiting classification section of the review may alter the conclusions of the review once assessed.]"
    },
    "CD002896": {
        "review_id": "CD002896",
        "pmid": 9674777,
        "title": "Vagus nerve stimulation therapy for partial-onset seizures: a randomized active-control trial.",
        "document": "The purpose of this multicenter, add-on, double-blind, randomized, active-control study was to compare the efficacy and safety of presumably therapeutic (high) vagus nerve stimulation with less (low) stimulation.\n                Chronic intermittent left vagus nerve stimulation has been shown in animal models and in preliminary clinical trials to suppress the occurrence of seizures.\n                Patients had at least six partial-onset seizures over 30 days involving complex partial or secondarily generalized seizures. Concurrent antiepileptic drugs were unaltered. After a 3-month baseline, patients were surgically implanted with stimulating leads coiled around the left vagus nerve and connected to an infraclavicular subcutaneous programmable pacemaker-like generator. After randomization, device initiation, and a 2-week ramp-up period, patients were assessed for seizure counts and safety over 3 months. The primary efficacy variable was the percentage change in total seizure frequency compared with baseline.\n                Patients receiving high stimulation (94 patients, ages 13 to 54 years) had an average 28% reduction in total seizure frequency compared with a 15% reduction in the low stimulation group (102 patients, ages 15 to 60 year; p = 0.04). The high-stimulation group also had greater improvements on global evaluation scores, as rated by a blinded interviewer and the patient. High stimulation was associated with more voice alteration and dyspnea. No changes in physiologic indicators of gastric, cardiac, or pulmonary functions occurred.\n                Vagus nerve stimulation is an effective and safe adjunctive treatment for patients with refractory partial-onset seizures. It represents the advent of a new, nonpharmacologic treatment for epilepsy.",
        "dataset": "rct_summaries",
        "target": "VNS for partial seizures appears to be an effective and well tolerated treatment. Adverse effects of hoarseness, cough, pain, paresthesias, and dyspnea are associated with the treatment but appear to be reasonably well tolerated as dropouts were rare. Typical central nervous system adverse effects of antiepileptic drugs such as ataxia, dizziness, fatigue, nausea, and somnolence were not statistically significantly associated with VNS treatment."
    },
    "CD003096": {
        "review_id": "CD003096",
        "pmid": 9369825,
        "title": "Management options in women with preterm uterine contractions: a randomized clinical trial.",
        "document": "Our purpose was to evaluate three management strategies and to assess pregnancy outcomes in women with preterm uterine contractions.\n                Consenting women seen in our hospital triage area with preterm uterine contractions were randomly assigned to observation alone, intravenous hydration, or one dose of subcutaneous terbutaline sulfate (0.25 mg). Eligible women had a singleton gestation between 20 and 34 weeks, intact membranes, more than three contractions in 30 minutes, and a cervical dilation < or = 1 cm and effacement < 80%. Women who had progressive cervical change at < 34 weeks were treated with intravenous tocolysis. Women with recurrent preterm uterine activity remained in their assigned group during subsequent triage visits.\n                One hundred seventy-nine women were randomized: observation (56), hydration (62), and terbutaline (61). Women in these three groups were similar with respect to maternal age, race, parity, prior preterm births, gestational age at randomization, contraction frequency, and mean cervical dilatation. There were no intergroup differences in the mean days to delivery, the number of repeat triage visits, the incidence of preterm labor at < 34 weeks, or the frequency of preterm deliveries at < 34 weeks and < 37 weeks. Women assigned to terbutaline had contractions stopped and were discharged earlier (terbutaline 4.1 +/- 5.1 hours, observation 5.2 +/- 5.3 hours, hydration 6.0 +/- 5.7 hours; p = 0.006). No complications of therapy were observed.\n                The use of intravenous hydration in the management of preterm contractions was of no benefit. The use of one dose of subcutaneous terbutaline resulted in the shortest length of triage stay but did not affect pregnancy outcome.",
        "dataset": "rct_summaries",
        "target": "The data are too few to support the use of hydration as a specific treatment for women presenting with preterm labour. The two small studies available do not show any advantage of hydration compared to bed rest alone. Intravenous hydration does not seem to be beneficial, even during the period of evaluation soon after admission, in women with preterm labour. Women with evidence of dehydration may, however, benefit from the intervention."
    },
    "CD006746": {
        "review_id": "CD006746",
        "pmid": 20472226,
        "title": "Laser peripheral iridotomy with and without iridoplasty for primary angle-closure glaucoma: 1-year results of a randomized pilot study.",
        "document": "To compare the efficacy and safety of laser peripheral iridotomy with or without laser peripheral iridoplasty in the treatment of eyes with synechial primary angle-closure or primary angle-closure glaucoma.\n                Randomized, controlled clinical trial.\n                Consecutive patients older than 40 years with synechial primary angle-closure or primary angle closure glaucoma were recruited. Eligible patients were randomized to 1 of 2 treatment options, iridotomy or iridotomy plus iridoplasty, and were followed up for 1 year. Main outcome measures were intraocular pressure (IOP), peripheral anterior synechiae, corneal endothelial cell count, and complications.\n                Seventy-seven eyes (77 patients) were randomized to the iridotomy group, and 81 eyes (81 patients) were randomized to the iridotomy plus iridoplasty group. Sixty-one patients (79.2%) in the iridotomy and 65 patients (80.2%) from the iridotomy plus iridoplasty groups completed 1 year of follow-up. There were no significant differences between the groups in the baseline data. IOP was reduced from 24.66 +/- 13.76 mm Hg to 19.03 +/- 6.21 mm Hg in the iridotomy group (P < .001) and from 27.96 +/- 13.06 mm Hg to 20.45 +/- 7.26 mm Hg in the iridotomy plus iridoplasty group (P < .001). Extent of peripheral anterior synechiae was decreased by 1 more clock-hour after iridoplasty compared with that after iridotomy in the iridotomy plus iridoplasty group (P < .001). There was no significant difference in IOP, medications, need for surgery, or visual function between groups at the 1-year visit.\n                In eyes with synechial primary angle-closure or primary angle-closure glaucoma, both iridotomy alone or combined with iridoplasty provide a significant and equivalent reduction in IOP. There is also a possible reduction in peripheral anterior synechiae, more so in the iridoplasty group.\n                2010 Elsevier Inc. All rights reserved.",
        "dataset": "rct_summaries",
        "target": "There is currently no strong evidence for laser peripheral iridoplasty’s use in treating angle-closure."
    },
    "CD007404": {
        "review_id": "CD007404",
        "pmid": 16829031,
        "title": "Calcitonin therapy in central giant cell granuloma of the jaw: a randomized double-blind placebo-controlled study.",
        "document": "The successful therapeutic use of calcitonin in patients with a central giant cell granuloma has been shown in several case reports. In a prospective, randomized, double-blinded, placebo-controlled clinical trial, 14 patients with a histologically confirmed central giant cell granuloma and normal calcium and parathyroid hormone serum levels were studied over 2 years. Patients were treated with intranasally administered salmon calcitonin (200 IU/day) or a placebo once a day. The placebo-controlled period was 3 months, after which all patients were treated with calcitonin for 1 year. Treatment response was assessed at the end of the placebo-controlled study phase (3 months), at the end of therapy (15 months' timepoint with patients being on calcitonin treatment for either 12 or 15 months) and at 6 months' follow-up. The chi(2)-test was used to compare the proportion of patients with a tumour reduction >/=10% of the pretreatment measurement between the 2 populations at the 3 timepoints: no differences were observed between the placebo group and the calcitonin group. At the 6-month follow-up timepoint, tumour volume had decreased by >/=10% in a total of 7 patients with a 37.9% (95% CI 31.3-44.5%) mean volume reduction in this subgroup. Complete remission was not observed.",
        "dataset": "rct_summaries",
        "target": "We did not find RCTs evaluating the effects of primary surgical versus primary non-surgical interventions for central giant cell granuloma of the jaws. Although a number of non-surgical therapies have been proposed for treating central giant cell granuloma of the jaws, our review did not identify evidence from RCTs to support their use. More research is needed on this topic."
    },
    "CD009202": {
        "review_id": "CD009202",
        "pmid": 20878265,
        "title": "A randomized trial for the treatment of refractory status epilepticus.",
        "document": "Refractory status epilepticus (RSE) has a mortality of 16-39%; coma induction is advocated for its management, but no comparative study has been performed. We aimed to assess the effectiveness (RSE control, adverse events) of the first course of propofol versus barbiturates in the treatment of RSE.\n                In this randomized, single blind, multi-center trial studying adults with RSE not due to cerebral anoxia, medications were titrated toward EEG burst-suppression for 36-48 h and then progressively weaned. The primary endpoint was the proportion of patients with RSE controlled after a first course of study medication; secondary endpoints included tolerability measures.\n                The trial was terminated after 3 years, with only 24 patients recruited of the 150 needed; 14 subjects received propofol, 9 barbiturates. The primary endpoint was reached in 43% in the propofol versus 22% in the barbiturates arm (P = 0.40). Mortality (43 vs. 34%; P = 1.00) and return to baseline clinical conditions at 3 months (36 vs. 44%; P = 1.00) were similar. While infections and arterial hypotension did not differ between groups, barbiturate use was associated with a significantly longer mechanical ventilation (P = 0.03). A non-fatal propofol infusion syndrome was detected in one patient, while one subject died of bowel ischemia after barbiturates.\n                Although undersampled, this trial shows significantly longer mechanical ventilation with barbiturates and the occurrence of severe treatment-related complications in both arms. We describe practical issues necessary for the success of future studies needed to improve the current unsatisfactory state of evidence.",
        "dataset": "rct_summaries",
        "target": "There is lack of robust and randomised controlled evidence that can clarify the efficacy of propofol and thiopental sodium over each other in the treatment of RSE. There is a need for large, randomised controlled trials for this serious condition."
    },
    "CD003673": {
        "review_id": "CD003673",
        "pmid": 8351023,
        "title": "Clinical trial of indomethacin in Alzheimer's disease.",
        "document": "In a 6-month, double-blind, placebo-controlled study, 100 to 150 mg/d indomethacin appeared to protect mild to moderately impaired Alzheimer's disease patients from the degree of cognitive decline exhibited by a well-matched, placebo-treated group. Over a battery of cognitive tests, indomethacin patients improved 1.3% (+/- 1.8%), whereas placebo patients declined 8.4% (+/- 2.3%)--a significant difference (p < 0.003). Caveats include adverse reactions to indomethacin and the limited scale of the trial.",
        "dataset": "rct_summaries",
        "target": "On the basis of this one trial and subsequent analysis of data as reported by the authors, indomethacin cannot be recommended for the treatment of mild to moderate severity Alzheimer's disease. At doses of 100-150 mg daily, serious side effects will limit its use."
    },
    "CD004495": {
        "review_id": "CD004495",
        "pmid": 6352643,
        "title": "Ceftazidime or gentamicin plus benzylpenicillin in neonates less than forty-eight hours old.",
        "document": "A clinical trial was conducted to assess the value of ceftazidime as a first-line antibiotic in a neonatal intensive care unit. Fifty-five infants less than 48 h old with suspected sepsis were randomly treated with ceftazidime or penicillin and gentamicin. A full septic screen was performed in all infants before treatment. Treatment was stopped after 48 h if cultures were sterile. A further 22 infants more than 48 h old, with clinical evidence of sepsis, were treated with ceftazidime in an open trial. Ceftazidime proved effective against all but two of the septicaemias. A group D beta-haemolytic streptococcus and a coagulase-negative staphylococcus proved resistant, but were also resistant to penicillin and gentamicin. No adverse response to ceftazidime was noted, and the incidence of later candidiasis was similar to that after other broad-spectrum antibiotic combinations. The avoidance of gentamicin assay in the ceftazidime group was an advantage in this age group.",
        "dataset": "rct_summaries",
        "target": "There is no evidence from randomised trials to suggest that any antibiotic regimen may be better than any other in the treatment of presumed early neonatal sepsis. More studies are needed to resolve this issue."
    },
    "CD001073": {
        "review_id": "CD001073",
        "pmid": 3524608,
        "title": "Controlled trial of D-penicillamine to prevent retinopathy of prematurity.",
        "document": "204 infants with birthweights between 751 and 2000 g and 26-35 weeks gestational age (100 treated and 104 control subjects) were enrolled in a prospective controlled trial of the effectiveness of D-penicillamine (DPA) in the prevention of retinopathy of prematurity (ROP). The two groups did not differ significantly in gestational age, birth weight, Apgar scores, the time of exposure to oxygen and in the incidence of PDA or in the number of exchange transfusions and RBTs. Of the treated infants 29, and of the control infants 34 died before the tenth week of life. These cases were not included in further analysis. Patients were subsequently examined and assessed by two ophthalmologists independently, who did not know which babies were receiving DPA. Six of the 70 surviving control infants and none of the 71 surviving treated infants had ROP stage II or graver. The results suggested that ROP may effectively be prevented with DPA in very low-birth-weight-infants, and that the drug has no serious adverse effects during the neonatal period.",
        "dataset": "rct_summaries",
        "target": "D-penicillamine is unlikely to affect survival, and may reduce the incidence of acute ROP among survivors. Studies to date justify further investigation of this drug in a broader population; careful attention to possible side effects is needed."
    },
    "CD006665": {
        "review_id": "CD006665",
        "pmid": 6466264,
        "title": "Effect of ascorbic acid in the treatment of tetanus.",
        "document": "The effect of daily intravenous administration of 1000 mg ascorbic acid (AA) in tetanus patients aged 1-30 years was studied. In the age group of 1-12 years, 31 patients were treated with AA as additional to antitetanus serum, sedatives and antibiotics. It was found that none of the patients died who received AA along with the conventional antitetanus therapy. On the other hand, 74.2 per cent of the tetanus patients who received the conventional antitetanus therapy without AA (control group) were succumbed to the infection. In the other age group of 13-30 years, there were 27 and 38 patients in the treatment and control groups respectively. The mortality in the AA and control groups were 37 percent and 67.8 percent respectively. These results suggest that AA might play an important role in reducing the mortality of tetanus. This was supported by the fact that AA was found to mitigate the toxic effects of strychnine producing tetanus like condition in young chicks in the present study.",
        "dataset": "rct_summaries",
        "target": "A single, non-randomised, poorly reported trial of vitamin C as a treatment for tetanus suggests a considerable reduction in mortality. However, concerns about trial quality mean that this result must be interpreted with caution and that vitamin C cannot be recommended as a treatment for tetanus on the basis of this evidence. New trials should be carried out to examine the effect of vitamin C on tetanus treatment."
    },
    "CD008871": {
        "review_id": "CD008871",
        "pmid": 19455340,
        "title": "Radical retropubic prostatectomy versus brachytherapy for low-risk prostatic cancer: a prospective study.",
        "document": "To compare the oncological and functional outcomes reported after radical retropubic prostatectomy (RRP) versus brachytherapy (BT) in the treatment of low-risk prostatic cancer (CaP).\n                Between May 1999 and October 2002, 200 patients (mean age 65.3 +/- 8.7) were enrolled and randomized into two groups of 100 patients each to undergo RRP (group 1) or BT (group 2). Prior to and following treatment, all patients were evaluated by physical examination, PSA assay and compilation of IPSS, IIEF-5 and EORTC-QLQ-C30/PR25 questionnaires. Oncological results were reported at 5 years, while functional outcomes were reported at 6 months, and 1 and 5 years mean follow-up.\n                Of the 200 patients studied, 174 completed the 5-year follow-up assessment. With regards to oncological outcomes, similar 5-year biochemical disease-free survival rates were reported for RRP (91.0%) or BT (91.7%). At 6 months and 1 year, both techniques produced a significant decrease in quality of life aspects, while group 2 patients reported a significantly higher and longer lasting rate of urinary irritative disorders and better erective function than group 1. No differences in functional outcomes were encountered after 5 years in either group.\n                RRP and BT are two different options for the treatment of low-risk CaP, which produce different short-term sequelae in terms of urinary disorders and erective functions, but similar biochemical disease-free survival. Further studies with a higher number of patients and a longer follow-up are needed to evaluate their comparative effectiveness on overall disease-specific survival and metastatic disease.",
        "dataset": "rct_summaries",
        "target": "Low-dose rate brachytherapy did not reduce biochemical recurrence-free survival versus radical prostatectomy at 5 years. For short-term severe adverse events, low-dose rate brachytherapy was significantly more favorable for urinary incontinence, but radical prostatectomy was significantly more favorable for urinary irritation. Evidence is based on one RCT with high risk of bias."
    },
    "CD001275": {
        "review_id": "CD001275",
        "pmid": 8066108,
        "title": "Comparison of ultrasound/ultraviolet-C and laser for treatment of pressure ulcers in patients with spinal cord injury.",
        "document": "The purpose of this study was to compare in patients with spinal cord injury the effect on wound healing of nursing care alone with the effect on wound healing of nursing care combined with either laser treatment or a regimen of ultrasound and ultraviolet-C (US/UVC).\n                Twenty patients (22 wounds) were randomly assigned to the treatment groups.\n                All patients received standard wound care consisting of wound cleaning twice daily, application of moist dressings, and continuous relief of pressure until the wounds were healed. The laser protocol consisted of three treatments weekly using a cluster probe with an 820-nm laser diode and 30 superluminous diodes (10 each at 660, 880, and 950 nm), and energy density of 4J/cm2, and a pulse repetition rate of 5,000 pulses per second. The US/UVC regimen consisted of five treatments weekly, alternating the treatment modality daily. The pulsed US was applied at a frequency of 3 MHz and a spatial average-temporal average intensity of 0.2 W/cm2 (1:4 pulse ratio) for 5 minutes per 5 cm2 of wound area. The UVC dosage (95% emission at 250 nm) was calculated each session according to wound appearance. The dosage level was E1 for clean/granulating areas, E3 for purulent/slow-granulating areas, E4 for heavily infected areas, and 2E4 for wound debridement. Wounds were traced every 14 days, and surface areas were calculated using the Sigma-Scan Measurement System. Weekly percentage changes in wound area were compared.\n                Results showed that US/UVC treatment had a greater effect on wound healing than did nursing care, either alone or combined with laser.\n                Ultrasound/ultraviolet-C may decrease healing time and may allow faster return to rehabilitation programs, work, and leisure activities for patients with spinal cord injury who have pressure ulcers.",
        "dataset": "rct_summaries",
        "target": "There is no evidence of benefit of ultrasound therapy in the treatment of pressure ulcers. However, the possibility of beneficial or harmful effect cannot be ruled out due to the small number of trials, some with methodological limitations and small numbers of participants. Further research is needed."
    },
    "CD002265": {
        "review_id": "CD002265",
        "pmid": 15769918,
        "title": "Controlled clinical trial of IV cyclophosphamide versus IV methylprednisolone in severe neurological manifestations in systemic lupus erythematosus.",
        "document": "Severe neurological involvement in systemic lupus erythematosus (NPSLE) is one of the most dreadful complications of the disease.\n                To identify the best drug, dose, and treatment.\n                The study was a controlled clinical trial at two tertiary care centres of patients with SLE according to the ACR criteria, with incident (no more than 15 days) onset of severe NP manifestations such as seizures, optic neuritis, peripheral or cranial neuropathy, coma, brainstem disease, or transverse myelitis. Induction treatment with 3 g of IV methylprednisolone (MP) followed by either IV monthly cyclophosphamide (Cy) versus IV MP bimonthly every 4 months for 1 year and then IV Cy or IV MP every 3 months for another year. The primary end point was response to treatment: at least 20% improvement from basal conditions on clinical, laboratory, or specific neurological testing variables.\n                Overall, a response rate of 75% was observed. Of the 32 patients studied, 18/19 receiving Cy and 7/13 receiving MP responded to treatment (p<0.03).\n                Cy seems to be more effective than MP in the treatment of acute, severe NPSLE.",
        "dataset": "rct_summaries",
        "target": "This systematic review found one randomised controlled trial with a small number of patients in the different clinical subgroups of neurological manifestation. There is very low-quality evidence that cyclophosphamide is more effective in reducing symptoms of neuropsychiatric involvement in SLE compared with methylprednisolone. However, properly designed randomised controlled trials that involve large numbers of individuals, with explicit clinical and laboratory diagnostic criteria, sufficient duration of follow-up and description of all relevant outcome measures, are necessary to guide practice. As we did not find any new trials to include in this review at update, the conclusions of the review did not change."
    },
    "CD005568": {
        "review_id": "CD005568",
        "pmid": 15892276,
        "title": "[Effect of erigeron injection on platelet level of CD62p and serum content of TNF-alpha and IL-6 in patients with acute cerebral infarction].",
        "document": "To investigate the clinical effect of Erigeron injection (El) on positive expression rate of CD62p in platelet and content of tumor necrosis factor-alpha (TNF-alpha) and interleukin-6 (IL-6) in serum of patients with acute cerebral infarction (ACI).\n                Sixty-eight patients with ACI were randomly divided into the treated group (n = 35) and the control group (n = 33). Conventional treatment were given to both groups, and EI 40 ml/d were given additionally to the treated group, the treatment course for both groups was 15 days. The positive expression of platelet CD62p and the serum TNF-alpha and IL-6 in patients before and after treatment were determined with flow cytometric (FCM) and electrochemical-luminescence (ECL) techniques respectively.\n                The total curative effect in the treated group were significantly higher than that in the control group (P < 0.05). Levels of platelet CD62p and serum TNF-alpha and IL-6 in ACI patients before and after treatment were significant higher than those in the healthy group (P < 0.05), all the three parameters were significantly decreased after treatment, and the lowering in the treated group was more significant than that in the control group (P < 0.05).\n                The effect of El on ACI patients may relate to its action in down-regulating the expression of platelet CD62p, alleviating the immune response and inflammatory injury of central nervous system induced by cytokines.",
        "dataset": "rct_summaries",
        "target": "Due to the generally low methodological quality and small sample size of the included trials in this systematic review, we could not draw a firm conclusion."
    },
    "CD002073": {
        "review_id": "CD002073",
        "pmid": 15238624,
        "title": "Endoscopic laser surgery versus serial amnioreduction for severe twin-to-twin transfusion syndrome.",
        "document": "Monochorionic twin pregnancies complicated by severe twin-to-twin transfusion syndrome at midgestation can be treated by either serial amnioreduction (removal of large volumes of amniotic fluid) or selective fetoscopic laser coagulation of the communicating vessels on the chorionic plate. We conducted a randomized trial to compare the efficacy and safety of these two treatments.\n                Pregnant women with severe twin-to-twin transfusion syndrome before 26 weeks of gestation were randomly assigned to laser therapy or amnioreduction. We assessed perinatal survival of at least one twin (a prespecified primary outcome), survival of at least one twin at six months of age, and survival without neurologic complications at six months of age on the basis of the number of pregnancies or the number of fetuses or infants, as appropriate.\n                The study was concluded early, after 72 women had been assigned to the laser group and 70 to the amnioreduction group, because a planned interim analysis demonstrated a significant benefit in the laser group. As compared with the amnioreduction group, the laser group had a higher likelihood of the survival of at least one twin to 28 days of age (76 percent vs. 56 percent; relative risk of the death of both fetuses, 0.63; 95 percent confidence interval, 0.25 to 0.93; P=0.009) and 6 months of age (P=0.002). Infants in the laser group also had a lower incidence of cystic periventricular leukomalacia (6 percent vs. 14 percent, P=0.02) and were more likely to be free of neurologic complications at six months of age (52 percent vs. 31 percent, P=0.003).\n                Endoscopic laser coagulation of anastomoses is a more effective first-line treatment than serial amnioreduction for severe twin-to-twin transfusion syndrome diagnosed before 26 weeks of gestation.\n                Copyright 2004 Massachusetts Medical Society",
        "dataset": "rct_summaries",
        "target": "Endoscopic laser coagulation of anastomotic vessels should be considered in the treatment of all stages of twin-twin transfusion syndrome to improve perinatal outcome. Further research on the effect of treatment on milder forms of twin-twin transfusion syndrome (Quintero stage 1 and 2) are required. The long-term outcomes of survivors from the studies included in this review are required."
    },
    "CD003351": {
        "review_id": "CD003351",
        "pmid": 8697554,
        "title": "Intrathecal ketamine reduces morphine requirements in patients with terminal cancer pain.",
        "document": "Ketamine has been administered epidurally and intrathecally for operative and post-operative pain control. Animal studies showed potentiation of analgesia induced by ketamine and morphine. We hypothesized that intrathecal ketamine would potentiate the effects of intrathecal morphine in the treatment of cancer pain.\n                A double blind, cross over study was designed to evaluate the effect of ketamine on spinal morphine analgesia in terminal cancer pain patients. A two-phase protocol was used; phase M, intrathecal morphine alone twice daily; phase M + K, co-administration of ketamine (1.0 mg) with morphine intrathecally twice daily. The dose of morphine was titrated upwards until acceptable pain relief was achieved, defined by numeric rating scales (0-10) < or = 3, and the rescue dose of morphine was less than 5 mg after each intrathecal administration for two days. The dose of intrathecal morphine was defined as the effective dose.\n                The effective dose of intrathecal morphine in phase M of 0.38 +/- 0.04 mg.day-1 was higher than that in phase M + K (0.17 +/- 0.02 mg.day-1) (P < 0.05). The average pain scales were 7.95 +/- 0.25 before intrathecal drug administration. Pain scales were decreased to 2.2 +/- 0.17 (P < 0.05) in phase M and 1.95 +/- 0.20 (P < 0.05) in phase M + K after the effective dose of morphine had been reached. No serious side effects were observed in this study.\n                The present study demonstrates that ketamine enhances the analgesic effect of morphine, thus reducing the dose of intrathecal morphine.",
        "dataset": "rct_summaries",
        "target": "Since the last version of this review three new studies were identified but excluded from the review. Current evidence is insufficient to assess the benefits and harms of ketamine as an adjuvant to opioids for the relief of cancer pain. More RCTs are needed."
    },
    "CD000238": {
        "review_id": "CD000238",
        "pmid": 7582304,
        "title": "Exertional oxygen of limited benefit in patients with chronic obstructive pulmonary disease and mild hypoxemia.",
        "document": "It is unclear whether short-term benefits from supplemental oxygen translate into improved quality of life in patients with severe COPD. In a 12 wk double-blind randomized crossover study, we assessed the effects of supplemental air and oxygen on exercise performance (step tests and 6 min walking distance [6MWD]) initially and after two 6 wk periods at home using exertional cylinder air or oxygen. We measured quality of life at baseline and after the two 6 wk domiciliary periods. The 26 patients (24 males) had a mean age of 73 +/- 6 yr; mean FEV1, 0.9 +/- 0.4 L; mean DLCO, 10.6 +/- 2.4 ml/min/mm Hg; mean resting PO2, 69 +/- 8.5 (range 58 to 82) mm Hg; mean PCO2, 41 +/- 3.3 mm Hg; and mean resting SaO2, 94 +/- 2.1 (mean +/- SD). Laboratory tests were performed breathing intranasal air or oxygen at 4 L/min, and measurements were made of SaO2 and Borg dysnea scores. Supplemental oxygen increased 6MWD and steps by small, statistically significant increments acutely at baseline and after 6 and 12 wk, without corresponding falls in Borg score. Degree of desaturation at baseline did not correlate with increase in 6MWD or steps achieved at baseline or at 6 or 12 wk, nor with the domiciliary gas used. There was no difference in 6MWD or steps achieved while breathing supplemental oxygen after 6 wk of domiciliary oxygen compared with domiciliary air. Small improvements in quality of life indices were found after domiciliary oxygen, and mastery also improved after domiciliary air. There were no differences in quality of life, however, when domiciliary oxygen was compared with domiciliary air. Although oxygen supplementation induced small acute increments in laboratory exercise performance, such improvements had little impact on the patients' daily lives.",
        "dataset": "rct_summaries",
        "target": "Evidence available to date does not allow any firm conclusions to be drawn concerning the effectiveness of ambulatory domicilary oxygen therapy in patients with COPD. Further studies are required in order to understand the role of ambulatory oxygen in the management of patients with COPD on long-term oxygen therapy. These studies should separate patients who desaturate from those who do not desaturate."
    },
    "CD005373": {
        "review_id": "CD005373",
        "pmid": 9771244,
        "title": "A randomised, placebo controlled trial of inhaled salbutamol and beclomethasone for recurrent cough.",
        "document": "To test the hypothesis that inhaled salbutamol or beclomethasone will reduce the frequency of cough in children with recurrent cough. A secondary aim was to determine if the presence of airway hyperresponsiveness (AHR) can predict the response.\n                Randomised, double blind, placebo controlled trial.\n                During a coughing phase, 43 children (age 6-17 years) with recurrent cough were randomised to receive inhaled salbutamol or placebo (phase I) for 5-7 days and then beclomethasone or placebo (phase II) for 4-5 weeks, and in a subgroup of children for 8-9 weeks. The children used an ambulatory cough meter, kept cough diaries, and performed the capsaicin cough sensitivity, hypertonic saline bronchoprovocation, and skin prick tests.\n                Salbutamol or beclomethasone had no effect on cough frequency or score, irrespective of the presence of AHR.\n                Most children with recurrent cough without other evidence of airway obstruction, do not have asthma and neither inhaled salbutamol nor beclomethasone is beneficial.",
        "dataset": "rct_summaries",
        "target": "Salbutamol was no different from placebo in reducing the frequency of cough measured objectively or scored subjectively."
    },
    "CD009190": {
        "review_id": "CD009190",
        "pmid": 20640949,
        "title": "Impact of telephonic psycho-social support on adherence to post-exposure prophylaxis (PEP) after rape.",
        "document": "South Africa has one of the highest rates of both rape and HIV infections. Of great concern is the possibility of HIV transmission during the assault, but adherence to post-exposure prophylaxis (PEP) has been varied and low. We developed a telephonic psycho-social support, leaflet and adherence diary intervention for rape victims and tested its impact on adherence to PEP. A randomised control trial was conducted in the Western and Eastern Cape and 279 rape survivors were enrolled in two arms. The intervention involved the providing of an information leaflet including an adherence diary and follow-up support through telephone calls by a counsellor during the 28 days of taking the PEP. The controls received the leaflet. Follow-up interviews and tablet checks were done with 253 participants to assess adherence. The primary outcome was completion of 28 days of PEP with no more than three missed doses (94% adherence). There was more adherence in the intervention arm (38.2% vs. 31.9%), but the estimated intervention effect of 6.5% (95% CI: -4.6 to 17.6%) was not statistically significant, p=0.13. The intervention was associated with the reading of the pamphlet (p=0.07) and an increased use of the diary (p=0.01), but did not reduce depressive psychopathology. Overall adherence was greater amongst those who read the leaflet and used the medication diary. The study showed that the intervention was not effective in significantly improving adherence and adherence levels were low in both study arms. Further research to understand reasons for non-adherence is needed before further interventions are developed.",
        "dataset": "rct_summaries",
        "target": "We found only one RCT, with a moderate risk of bias, which showed that providing PEP support by phone calls did not result in higher adherence to PEP. However, the RCT was conducted in an upper-middle-income country with high HIV prevalence, on a high-risk population and the applicability of its results on other settings and contexts is unclear. There is a need for robust evidence from various settings on the effectiveness of using phone calls for providing PEP support and for other HIV prevention interventions."
    },
    "CD007350": {
        "review_id": "CD007350",
        "pmid": 17635377,
        "title": "A randomized, double-blind, placebo-controlled trial of lenalidomide in the treatment of moderately severe active Crohn's disease.",
        "document": "Therapy targeted at tumour necrosis factor-alpha has an established role in Crohn's disease. Lenalidomide, an analogue of thalidomide, is an oral immunomodulatory agent with powerful antitumour necrosis factor-alpha properties. It is licensed for myeloma and myelodysplastic syndrome. Based upon reports of thalidomide efficacy, lenalidomide was evaluated in Crohn's disease.\n                To evaluate the efficacy and safety of lenalidomide in subjects with moderately severe active Crohn's disease.\n                In a multicentre, double-blind, placebo-controlled parallel group study 89 subjects were randomized to lenalidomide 25 mg daily, 5 mg daily or placebo. Subjects were treated for 12 weeks. The primary end point was a 70-point reduction in Crohn's Disease Activity Index.\n                The overall clinical response rate was not significantly different between the three groups: lenalidomide 25 mg 26%, lenalidomide 5 mg 48% and placebo 39%. Lenalidomide was generally well tolerated with only one serious adverse event, a deep vein thrombosis, being attributed to treatment.\n                Lenalidomide, an oral agent with antitumour necrosis factor-alpha properties, was not effective in active Crohn's disease in contrast to reports of benefit from thalidomide. The reasons for this lack of efficacy are speculative, other physiological activities may offset its action on inflammatory cytokines, or its antitumour necrosis factor-alpha action without apoptosis may be insufficient for activity in Crohn's disease.",
        "dataset": "rct_summaries",
        "target": "The results of one well designed study using lenalidomide did not show any statistically significant benefit over placebo. The use of thalidomide or lenalidomide for induction of remission in Crohn's disease is not recommended until data from a definitive study are available."
    },
    "CD003863": {
        "review_id": "CD003863",
        "pmid": 10945421,
        "title": "A randomized controlled trial of strapping to prevent post-stroke shoulder pain.",
        "document": "To determine whether strapping the shoulder in hemiplegic stroke patients: (1) prevents the development, or reduces the severity, of shoulder pain, (2) preserves range of movement in the shoulder, and (3) improves the functional outcomes for the arm and patient overall.\n                A prospective, randomized, single-blind controlled trial of shoulder strapping versus no strapping.\n                Care of the elderly wards in a teaching hospital, Christchurch, New Zealand.\n                All patients admitted with an acute hemiplegic stroke, who had persisting weakness of shoulder abduction.\n                The treatment group had their affected shoulder strapped for six weeks from randomization in addition to standard physiotherapy.\n                All subjects were assessed at entry (week 0), at end of the treatment phase (week 6) and two months later (week 14). A visual analogue scale (VAS) was used to assess shoulder pain severity whereas shoulder range of movement to the point of pain (SROMP) assessed passive range of movement and pain. Functional Independence Measure (FIM), Motor Assessment Scale (MAS) and Rankin Disability Index measured functional outcomes.\n                Ninety-eight subjects participated (49 strapped, 49 controls). Intention to treat analysis showed no significant difference in pain, range of movement or functional outcomes after the intervention phase or at the final assessment. However there were trends for less pain at six weeks (VAS, p = 0.11) and better final upper limb function (MAS, p = 0.16) in strapped patients. Skin reactions were uncommon (6.1%). The presence of neglect or sensory loss, but not subluxation, at baseline was independently associated with poor outcome. Range of movement was lost early (mean difference SROMP between hemiplegic and contralateral shoulders at baseline = 15.2 degrees (95% CI 10.9-19.5)) and continued throughout the study. Shoulder strapping did not alter the rate at which range of movement was lost.\n                No significant benefit with shoulder strapping was demonstrated and reasons for this are discussed. Range of movement in the hemiplegic shoulder is lost very early and any preventive treatments need to begin within the first 1-2 days after a stroke.",
        "dataset": "rct_summaries",
        "target": "There is insufficient evidence to conclude whether slings and wheelchair attachments prevent subluxation, decrease pain, increase function or adversely increase contracture in the shoulder after stroke. There is some evidence that strapping the shoulder delays the onset of pain but does not decrease it, nor does it increase function or adversely increase contracture."
    },
    "CD007708": {
        "review_id": "CD007708",
        "pmid": 16226759,
        "title": "Sublingual nitroglycerin for management of retained placenta.",
        "document": "The aim of the study was to investigate the effect of sublingual nitroglycerin for management of retained placenta and to assess possible adverse effects of the treatment.\n                Twenty-four women were randomly selected to receive either 1 mg nitroglycerin or placebo tablets sublingually if intravenous oxytocin and controlled umbilical cord traction had failed to expel the placenta. Success rate for delivery of placenta, blood pressure, pulse rate, blood loss, and various side effects were examined.\n                All 12 women in the nitroglycerin group had successful delivery of placenta, while removal of placenta was successful in only one of the 12 women in the placebo group. No adverse effects of clinical importance were registered.\n                Sublingual nitroglycerin for treatment of retained placenta seems to be effective without causing serious adverse effects. However, the definite clinical value needs to be evaluated in larger series of patients.",
        "dataset": "rct_summaries",
        "target": "Sublingual nitroglycerin, given when oxytocin fails, seems to reduce both the need for manual removal of placenta and blood loss during the third stage of labour when compared to placebo. Further trials are needed to confirm its clinical role and safety. Its routine use cannot be recommended based on a single small study. There is no evidence available for other types of tocolytics."
    },
    "CD006972": {
        "review_id": "CD006972",
        "pmid": 16356430,
        "title": "Neurodevelopmental outcomes in congenital hypothyroidism: comparison of initial T4 dose and time to reach target T4 and TSH.",
        "document": "To compare neurodevelopmental outcomes in severe and moderate congenital hypothyroidism (CH) among 3 different initial L-thyroxine doses and to examine the effect of the time to thyroid function normalization on neurodevelopmental outcomes.\n                Neurodevelopmental assessments of 31 subjects included the Mullen Scales of Early Learning, Wechsler Preschool and Primary Scale of Intelligence-Revised, Wechsler Intelligence Scale for Children, Wide-Range Achievement Test, and Child Behavioral Checklist.\n                Subjects started on higher initial L-thyroxine doses (50 mug) had full-scale IQ scores 11 points higher than those started on lower (37.5 mug) initial doses. However, verbal IQ, performance IQ, and achievement scores did not differ among the 3 treatment cohorts. Subjects with moderate CH had higher full-scale IQ scores than subjects with severe CH, regardless of the initial treatment dose. Subjects who took longer than 2 weeks to normalize thyroid function had significantly lower cognitive, attention, and achievement scores than those who achieved normal thyroid function at 1 or 2 weeks of therapy.\n                Initial L-thyroxine dose and faster time to normalization of thyroid function are important to optimal neurodevelopmental outcome. In severe CH, it is important to choose an initial dose at the higher end of the recommended range to achieve these goals.",
        "dataset": "rct_summaries",
        "target": "There is currently only one randomised controlled trial evaluating the effects of high versus low dose of initial thyroid hormone replacement for CHT. There is inadequate evidence to suggest that a high dose is more beneficial compared to a low dose initial thyroid hormone replacement in the treatment of CHT."
    },
    "CD008890": {
        "review_id": "CD008890",
        "pmid": 12566834,
        "title": "Preliminary exploration of the clinical effect of bleomycin on craniopharyngiomas.",
        "document": "To investigate the antitumor effect of bleomycin on craniopharyngiomas.\n                A series of cystic craniopharyngiomas were randomly divided into three groups: (A) intracystic chemotherapy with bleomycin; (B) intracystic chemo-radiotherapy with bleomycin and (32)P; (C) intracystic radiotherapy with (32)P and 0.9% saline. The agents were injected into the cysts through stereotactically inserted silicone tubes. Follow-up was done for a minimum of 6 months. Outcome was based on a comparison of the volume of cysts before treatment and at follow-up. The index and lactate dehydrogenase (LD) of the cystic fluids, blood and cerebrospinal fluids and the endocrine function of these patients were determined before and after therapy.\n                19 patients finished the whole therapeutic course: 5 from group A, 9 from group B and 5 from group C. Four tumors in group A were polycystic, and the drug was selectively injected into the largest cyst. At follow-up, the volumes of the cysts in groups A and B regressed from 92 to 0%, while the drug-free cysts enlarged. In group B, 6 cysts almost disappeared and another 3 regressed from 78 to 57%. In group C, one cyst progressed and the others shrank by different degrees, but none disappeared completely or nearly. All patients in groups A and B had fever of different degrees, which resolved spontaneously in 8-24 h. The complications in group B included hyponatremia in 1 patient, and both adephagia obesity and cerebral infarction in 2 patients (1 of whom died after 6 months). Apart from the oculomotor paralysis occurring in 1 patient, the remainder of group C had no other severe complications. Blood chemistry, liver, kidney, pituitary and endocrinal functions changed little during the course in all these 19 patients. LD and its isoenzymes from the cystic fluids, CSF and serum showed no marked change after bleomycin injection.\n                Bleomycin injected into cysts of craniopharyngiomas causes the tumor to shrink. When (32)P is added, the therapeutic effect seems better than treatment with either (32)P or bleomycin alone. Blood chemistry, liver, kidney and endocrine functions change little irrespective of the therapy applied. However, the combination of chemotherapy and radiotherapy may severely disturb both serum electrolytes and endocrine function. LD and its isoenzymes in the cystic fluids, CSF and serum may not change after bleomycin treatment.\n                Copyright 2003 S. Karger AG, Basel",
        "dataset": "rct_summaries",
        "target": "Since no RCTs, quasi-randomised trials or CCTs in which only the use of intracystic bleomycin differed between the treatment groups in the treatment of cystic craniopharyngiomas in children, no definitive conclusions could be made about the effects of intracystic bleomycin in these patients. Only one low-power RCT comparing intracystic bleomycin with intracystic 32P treatment was available, but no definitive conclusions can be made about the effectiveness of these agents in children with cystic craniopharyngiomas. Based on the currently available evidence, we are not able to give recommendations for the use of intracystic bleomycin in the treatment of cystic craniopharyngiomas in children. High quality RCTs are needed."
    },
    "CD006197": {
        "review_id": "CD006197",
        "pmid": 16974191,
        "title": "Improvement of sustained attention and visual and movement skills, but not clinical symptoms, after dehydroepiandrosterone augmentation in schizophrenia: a randomized, double-blind, placebo-controlled, crossover trial.",
        "document": "Dehydroepiandrosterone (DHEA) augmentation has been reported, in a preliminary fashion, to be useful in the management of schizophrenia symptoms and side effects. In this study, the intention was to investigate the efficacy and safety of DHEA administration to ongoing antipsychotic medication in a multicenter, 12-week, double-blind, randomized, placebo-controlled, crossover trial.\n                Fifty-five of 62 inpatients and outpatients with Diagnostic and Statistical Manual of Mental Disorders, Fourth Edition, diagnosis of schizophrenia completed the trial. Patients were randomly allocated to 2 treatment groups receiving either DHEA (200 mg/d) or placebo for 6 weeks with the crossover between DHEA and placebo occurring after 6 weeks. Patients continued to receive their regular antipsychotic medication for the duration of the study.\n                Compared with placebo, DHEA administration did not produce significant improvement in clinical symptoms, side effects, and quality-of-life scores. However, 6 weeks of DHEA administration (but not placebo) was associated with a significant improvement in Positive and Negative Symptom Scale ratings compared with baseline. Furthermore, 6 weeks of DHEA treatment was associated with significant improvement in cognitive functions of visual sustained attention and visual and movement skills compared with placebo conditions. The DHEA augmentation was associated with elevations of serum concentrations of both DHEA and its sulfate ester. The DHEA treatment was well tolerated without any serious adverse effects.\n                This short-term study does not support DHEA's value as an effective adjunct in the treatment of symptoms, side effects, and quality-of-life impairment in schizophrenia, while suggesting that DHEA improves sustained attention and visual and movement skills. A long-term, large-scale study with a broader dose range is warranted to further investigate DHEA's role in the management of schizophrenia.",
        "dataset": "rct_summaries",
        "target": "Results are inconclusive with most outcomes being either non-significant or producing contradictory findings. Currently, adjunctive DHEA should remain an experimental treatment for people with schizophrenia."
    },
    "CD005190": {
        "review_id": "CD005190",
        "pmid": 15236821,
        "title": "Enlarged double-blind randomised trial of benzodiazepines against psychotropic analgesic nitrous oxide for alcohol withdrawal.",
        "document": "We report a randomised double-blind controlled study with an enlarged cohort of participants (N = 51) using psychotropic analgesic nitrous oxide (PAN) versus benzodiazepines (BZs) for treating acute alcoholic withdrawal states. An additional 28 participants having received a BZ the night previous to the study were pooled with the previously analysed 23 (with no additional BZ). These pooled results showed that PAN is superior to a BZ regimen at P = .05 level, despite additional BZs. Our work provides further support for previous findings that show that PAN is a safe, rapid, and effective therapy for acute mild to moderately severe withdrawal states.",
        "dataset": "rct_summaries",
        "target": "Results indicate that PAN may be an effective treatment of the mild to moderate alcoholic withdrawal state. The rapidity of the therapeutic effect of PAN therapy coupled with the minimal sedative requirements, may enable patients to enter the psychological treatment phase more quickly than those on sedative regimens, accelerating the patients recovery. Our review does not provide strong evidence due to the small sample sizes of the included trials. Neither does the review indicate any causes for concern that PAN is more harmful than the benzodiazepines. Clinicians wishing to use PAN may initially wish to do so within trial settings. Further high quality trials should be done to confirm these findings and to investigate whether the PAN therapy has fewer adverse effects than other treatments for the alcohol withdrawal states. Studies to investigate the possible cost-effectiveness of PAN by reducing costly hospital admissions and decreasing post administration supervision also need to be performed."
    },
    "CD003275": {
        "review_id": "CD003275",
        "pmid": 2980288,
        "title": "Hydroxychloroquine in steroid dependent asthma.",
        "document": "A recent case report suggested that hydroxychloroquine had a steroid sparing effect in a patient with severe chronic asthma. We have studied the effect of hydroxychloroquine in a group of nine steroid dependent adult asthmatic patients using a randomised double blind crossover comparison of hydroxychloroquine and placebo. Each patient received hydroxychloroquine (400 mg/day) or placebo for 2 month periods. The effect of hydroxychloroquine or placebo on asthma control was assessed by change in steroid dosage, visual analogue symptom scores, response to beta 2 agonist and peak expiratory flow rate (PFR) measurement. The dose of prednisolone required during hydroxychloroquine treatment did not differ from that during placebo treatment or in pre-trial period. There was no significant change in symptom scores of PFR measurement. In this study an 8 week treatment with hydroxychloroquine was of no benefit to patients with chronic steroid dependent asthma.",
        "dataset": "rct_summaries",
        "target": "There is insufficient evidence to support the use of chloroquine as an oral steroid-sparing agent in chronic asthma. Further trials should optimise oral steroid dosage before addition of the steroid-sparing agent."
    },
    "CD008203": {
        "review_id": "CD008203",
        "pmid": 19329822,
        "title": "A randomized trial of rosuvastatin in the prevention of venous thromboembolism.",
        "document": "Controversy persists regarding the extent of shared pathways between arterial and venous thrombosis and whether treatments of known efficacy for one disease process have consistent benefits for the other. Observational studies have yielded variable estimates of the effect of statin therapy on the risk of venous thromboembolism, and evidence from randomized trials is lacking.\n                We randomly assigned 17,802 apparently healthy men and women with both low-density lipoprotein (LDL) cholesterol levels of less than 130 mg per deciliter (3.4 mmol per liter) and high-sensitivity C-reactive protein levels of 2.0 mg per liter or higher to receive rosuvastatin, 20 mg per day, or placebo. We followed participants for the first occurrence of pulmonary embolism or deep-vein thrombosis and performed analyses of the data on an intention-to-treat basis.\n                During a median follow-up period of 1.9 years (maximum, 5.0), symptomatic venous thromboembolism occurred in 94 participants: 34 in the rosuvastatin group and 60 in the placebo group. The rates of venous thromboembolism were 0.18 and 0.32 event per 100 person-years of follow-up in the rosuvastatin and placebo groups, respectively (hazard ratio with rosuvastatin, 0.57; 95% confidence interval [CI], 0.37 to 0.86; P=0.007); the corresponding rates for unprovoked venous thromboembolism (i.e., occurring in the absence of a known malignant condition, trauma, hospitalization, or surgery) were 0.10 and 0.17 (hazard ratio, 0.61; 95% CI, 0.35 to 1.09; P=0.09) and for provoked venous thromboembolism (i.e., occurring in patients with cancer or during or shortly after trauma, hospitalization, or surgery), 0.08 and 0.16 (hazard ratio, 0.52; 95% CI, 0.28 to 0.96; P=0.03). The rates of pulmonary embolism were 0.09 in the rosuvastatin group and 0.12 in the placebo group (hazard ratio, 0.77; 95% CI, 0.41 to 1.45; P=0.42), whereas the rates of deep-vein thrombosis only were 0.09 and 0.20, respectively (hazard ratio, 0.45; 95% CI, 0.25 to 0.79; P=0.004). Consistent effects were observed in all the subgroups examined. No significant differences were seen between treatment groups in the rates of bleeding episodes.\n                In this trial of apparently healthy persons, rosuvastatin significantly reduced the occurrence of symptomatic venous thromboembolism. (ClinicalTrials.gov number, NCT00239681.)\n                2009 Massachusetts Medical Society",
        "dataset": "rct_summaries",
        "target": "Available evidence showed that rosuvastatin was associated with a reduced incidence of VTE, but the evidence was limited to a single RCT. Randomised controlled trials of statins (including rosuvastatin) are needed to evaluate the efficacy of statins in the prevention of VTE."
    },
    "CD008586": {
        "review_id": "CD008586",
        "pmid": 19169651,
        "title": "Safety and feasibility of switching from phenytoin to levetiracetam monotherapy for glioma-related seizure control following craniotomy: a randomized phase II pilot study.",
        "document": "Seizures are common in patients with gliomas, and phenytoin (PHT) is frequently used to control tumor-related seizures. PHT, however, has many undesirable side effects (SEs) and drug interactions with glioma chemotherapy. Levetiracetam (LEV) is a newer antiepileptic drug (AED) with fewer SEs and essentially no drug interactions. We performed a pilot study testing the safety and feasibility of switching patients from PHT to LEV monotherapy for postoperative control of glioma-related seizures. Over a 13-month period, 29 patients were randomized in a 2:1 ratio to initiate LEV therapy within 24 h of surgery or to continue PHT therapy. 6 month follow-up data were available for 15 patients taking LEV and for 8 patients taking PHT. In the LEV group, 13 patients (87%) were seizure-free. In the PHT group, 6 patients (75%) were seizure-free. Reported SEs at 6 months was as follows (%LEV/%PHT group): dizziness (0/14), difficulty with coordination (0/29), depression (7/14) lack of energy or strength (20/43), insomnia (40/43), mood instability (7/0). The pilot data presented here suggest that it is safe to switch patients from PHT to LEV monotherapy following craniotomy for supratentorial glioma. A large-scale, double-blinded, randomized control trial of LEV versus PHT is required to determine seizure control equivalence and better assess differences in SEs.",
        "dataset": "rct_summaries",
        "target": "There is a lack of robust, randomised, controlled evidence to support the choice of antiepileptic drug for the treatment of seizures in adults with brain tumours. While some authors support the use of non enzyme-inducing antiepileptic drugs, reliable, comparative evidence to provide clinical justification for this is limited. There is a need for further large, randomised, controlled trials in this area."
    },
    "CD001900": {
        "review_id": "CD001900",
        "pmid": 9952266,
        "title": "Adjustment of carbamazepine dose to offset the effects of the interaction with remacemide hydrochloride in a double-blind, multicentre, add-on drug trial (CR2237) in refractory epilepsy.",
        "document": "The efficacy of remacemide hydrochloride (REM) as an antiepileptic drug (AED) was tested in a double-blind, add-on trial in patients with refractory epilepsy. Concurrent drugs included carbamazepine (CBZ). The interfering effects of the pharmacokinetic interaction between REM and CBZ were offset by the monitoring of plasma CBZ concentration and the appropriate reduction of CBZ dose by an unblinded observer.\n                Patients taking CBZ entered a 4-week run-in period to stabilise their dosage regimen to Tegretol tablets and blinded capsules containing Tegretol tablets. They then entered an 8-week baseline period during which variation of plasma CBZ concentration was used to derive an individual Shewart Control Chart for each patient. These charts were used to define the threshold for CBZ dose reduction after the addition of trial drug. Where necessary the unblinded observer adjusted that portion of the daily dose of CBZ concealed in the opaque capsules, thereby maintaining the blind for the investigator and the patient.\n                CBZ dosage reductions ranging from 14 to 50% were required by 63% of patients who received REM. Substantial increases in plasma CBZ concentration, which would have confounded the results of the trial, were thus avoided. The small increases in CBZ concentration that occurred in spite of this procedure were of similar magnitude in responders (patients who experienced > or =50% reduction in seizure frequency during treatment) and nonresponders, and in both groups the mean increase was <1 mg/L.\n                The method is offered as a model solution for problems caused by pharmacokinetic interactions in add-on trials.",
        "dataset": "rct_summaries",
        "target": "Given the modest effect on seizure frequency and significant withdrawal rate it is unlikely that remacemide will be further developed as an antiepileptic drug."
    },
    "CD004381": {
        "review_id": "CD004381",
        "pmid": 12213082,
        "title": "Musically adapted social stories to modify behaviors in students with autism: four case studies.",
        "document": "The purpose of the present study was to investigate the effect of a musical presentation of social story information on the behaviors of students with autism. Social stories are a means of incorporating an individual with autism's propensity toward visual learning with educationally necessary behavior modifications. Participants in the study were four first- and second-grade students with a primary diagnosis of autism attending an elementary school in eastern Iowa. A unique social story was created for each student that addressed a current behavioral goal. Subsequently, original music was composed using the text of the social story as lyrics. The independent variable for this study was one of three treatment conditions: baseline (A); reading the story (B); and singing the story (C). The reading and singing versions of the social stories were alternately presented to the students using the counterbalanced treatment order ABAC/ACAB. The dependent variable was the frequency with which the target behavior occurred under each condition of the independent variable. Data were collected for a period of 1 hour following presentation of the social story. Results from all four cases indicated that both the reading condition (B) and the singing condition (C) were significantly (p <.05) more effective in reducing the target behavior than the no-contact control condition (A). The singing condition was significantly more effective than the reading condition only in Case Study III. For the remaining case studies, the mean frequency of the target behavior was smaller during the singing condition, but not significantly so. These results suggested that the use of a musically adapted version of social stories is an effective and viable treatment option for modifying behaviors with this population.",
        "dataset": "rct_summaries",
        "target": "The included studies were of limited applicability to clinical practice. However, the findings indicate that music therapy may help children with autistic spectrum disorder to improve their communicative skills. More research is needed to examine whether the effects of music therapy are enduring, and to investigate the effects of music therapy in typical clinical practice."
    },
    "CD003026": {
        "review_id": "CD003026",
        "pmid": 16858942,
        "title": "A 4-week, double-blind comparison of olanzapine with haloperidol in the treatment of amphetamine psychosis.",
        "document": "To compare the efficacy and tolerability of olanzapines and haloperidol in treating patients with amphetamine psychosis.\n                Fifty-eight patients experiencing episode of amphetamine psychosis were randomly assigned to olanzapine (N=29) or haloperidol (N=29) in 1:1 (olanzapine: haloperidol) ratio. All patients started with 5-10 mg/day of the study drug; after each 7-day period, the study drug could be adjusted in 5-mg increments or decrements within the allowed dose range of 5-20 mg/day during the 4-week double-blind period.\n                Clinical response was seen in both treatment groups since the first week. Ninety three percent of the olanzapine patients (N=27 of 29) and 79.3% of the haloperidol patients (N=23 of 27) were clinically improved at endpoint. These differences were not statistically significant (p=0.25). The Simpson-Angus total score change from baseline to endpoint reflected no extrapyramidal symptoms among the olanzapine-treated patients (median=0.0, range=0.0). In contrast, worsening occurred among the haloperidol-treated patients (median=0.2, range=0.0-3.1). The differences of mean change in Simpson Angus Scale significantly favored olanzapine (p<0.01). Change to endpoint on the Barnes Akathisia Scale showed that olanzapine-treated patients' scores were close to the baseline (median=0.0, range=-1.0-0.0), whereas haloperidol-treated patients' scores worsened from the baseline (median=0.0, range=-1.0-3.0). This difference was statistically significant (p=0.02).\n                Both olanzapine and haloperidol were efficacious in the treatment of patients with amphetamine psychosis. Olanzapine was superior to conventional neuroleptic haloperidol in treatment safety with lower frequency and severity of extrapyramidal symptoms.",
        "dataset": "rct_summaries",
        "target": "Only one RCT of treatment for amphetamine psychosis has been published. Outcomes from this trial indicate that antipsychotic medications effectively reduce symptoms of amphetamine psychosis, the newer generation and more expensive antipsychotic medication, olanzapine, demonstrates significantly better tolerability than the more affordable and commonly used medication, haloperidol.\nThere are other two studies that did not meet the inclusion criteria for this review. The results of these two studies show that agitation and some psychotic symptoms may be abated within an hour after antipsychotic injection. \nWhether this limited evidence can be applied for amphetamine psychotic patients is not yet known. \nThe medications that should be further investigate are conventional antipsychotics, newer antipsychotics and benzodiazepines. However, naturalistic studies of amphetamine psychotic symptoms and the prevalence of relapse to psychosis in the presence of amphetamine, are also crucial for advising the development of study designs appropriate for further treatment studies of amphetamine psychosis."
    },
    "CD003659": {
        "review_id": "CD003659",
        "pmid": 7823670,
        "title": "Impact of face-washing on trachoma in Kongwa, Tanzania.",
        "document": "Observational studies have suggested that the prevalence of trachoma is lower in children with clean faces than in those with ocular or nasal discharge or flies on the face. We carried out a community-based randomised trial in three pairs of villages to assess the impact on trachoma of a face-washing intervention programme following a mass topical antibiotic treatment campaign. Six villages in Kongwa, Tanzania, were randomly assigned mass treatment plus the face-washing programme or treatment only. 1417 children aged 1-7 years in these villages were randomly selected and followed up for trachoma status and observations of facial cleanliness at baseline and 2, 6, and 12 months. At 12 months, children in the intervention villages were 60% more likely to have had clean faces at two or more follow-up visits than children in the control villages. The odds of having severe trachoma in the intervention villages were 0.62 (95% Cl 0.40-0.97) compared with control villages. A clean face at two or more follow-up visits was protective for any trachoma (odds ratio 0.58 [0.47-0.72]) and severe trachoma (0.35 [0.21-0.59]). This community-based participatory approach to face-washing intervention had variable penetration rates in the villages and was labour intensive. However, we found that, combined with topical treatment, community-based strategies for improving hygiene in children in trachoma-endemic villages can reduce the prevalence of trachoma.",
        "dataset": "rct_summaries",
        "target": "There is some evidence that face washing combined with topical tetracycline can be effective in reducing severe trachoma and in increasing the prevalence of clean faces. Current evidence does not however support a beneficial effect of face washing alone or in combination with topical tetracycline in reducing active trachoma."
    },
    "CD008424": {
        "review_id": "CD008424",
        "pmid": 17101300,
        "title": "Curcumin maintenance therapy for ulcerative colitis: randomized, multicenter, double-blind, placebo-controlled trial.",
        "document": "Curcumin is a biologically active phytochemical substance present in turmeric and has pharmacologic actions that might benefit patients with ulcerative colitis (UC). The aim in this trial was to assess the efficacy of curcumin as maintenance therapy in patients with quiescent ulcerative colitis (UC).\n                Eighty-nine patients with quiescent UC were recruited for this randomized, double-blind, multicenter trial of curcumin in the prevention of relapse. Forty-five patients received curcumin, 1g after breakfast and 1g after the evening meal, plus sulfasalazine (SZ) or mesalamine, and 44 patients received placebo plus SZ or mesalamine for 6 months. Clinical activity index (CAI) and endoscopic index (EI) were determined at entry, every 2 months (CAI), at the conclusion of 6-month trial, and at the end of 6-month follow-up.\n                Seven patients were protocol violators. Of 43 patients who received curcumin, 2 relapsed during 6 months of therapy (4.65%), whereas 8 of 39 patients (20.51%) in the placebo group relapsed (P=.040). Recurrence rates evaluated on the basis of intention to treat showed significant difference between curcumin and placebo (P=.049). Furthermore, curcumin improved both CAI (P=.038) and EI (P=.0001), thus suppressing the morbidity associated with UC. A 6-month follow-up was done during which patients in both groups were on SZ or mesalamine. Eight additional patients in the curcumin group and 6 patients in the placebo group relapsed.\n                Curcumin seems to be a promising and safe medication for maintaining remission in patients with quiescent UC. Further studies on curcumin should strengthen our findings.",
        "dataset": "rct_summaries",
        "target": "Curcumin may be a safe and effective therapy for maintenance of remission in quiescent UC when given as adjunctive therapy along with mesalamine or sulfasalazine. However, further research in the form of a large scale methodologically rigorous randomized controlled trial is needed to confirm any possible benefit of curcumin in quiescent UC."
    },
    "CD000074": {
        "review_id": "CD000074",
        "pmid": 2181103,
        "title": "A blinded, randomized, placebo-controlled trial to compare theophylline and doxapram for the treatment of apnea of prematurity.",
        "document": "A blinded, randomized, placebo-controlled trial was conducted to evaluate the effectiveness of theophylline and doxapram therapy in 31 infants with significant apnea of prematurity. Of 10 infants, two had a short-term response to placebo, 8 of 10 infants to theophylline, and 7 of 11 infants to doxapram (placebo vs treatment with theophylline or doxapram: p = 0.01). The two infants who initially responded to placebo remained responsive for the duration of the study. Of the eight infants in whom treatment with placebo failed, five were randomly assigned to receive theophylline, for a total of 15 infants treated with theophylline, and two of the eight were randomly assigned to receive doxapram, for a total of 13 infants treated with doxapram; the remaining infant required tracheal intubation. Of the 15 infants randomly assigned to receive theophylline, seven responded for the duration of the study; of the eight infants who did not respond to treatment with theophylline, five responded to doxapram, one responded to a combination of theophylline and doxapram, and two remained resistant to treatment. Of the 13 infants randomly assigned to receive doxapram four responded for the duration of the study; of the nine who did not respond to doxapram, seven responded to theophylline, one responded to a combination of theophylline and doxapram, and one remained resistant to treatment. This study demonstrates that although therapy with theophylline or doxapram is associated with a significant short-term reduction in the incidence of apnea compared with that in placebo-treated infants, the long-term response to treatment is frequently incomplete and is not sustained more than 1 week.",
        "dataset": "rct_summaries",
        "target": "Although intravenous doxapram might reduce apnea within the first 48 hours of treatment, there are insufficient data to evaluate the precision of this result or to assess potential adverse effects. No long-term outcomes have been measured. Further studies are needed to determine the role of this treatment in clinical practice."
    },
    "CD007979": {
        "review_id": "CD007979",
        "pmid": 16551312,
        "title": "Electronic medical record reminder improves osteoporosis management after a fracture: a randomized, controlled trial.",
        "document": "Osteoporosis treatment rates after a fracture are low. This study evaluated methods to increase guideline-recommended osteoporosis care postfracture.\n                Participants were randomly assigned to usual care or one of two interventions. Analysis of primary outcomes used electronic data and linear regression.\n                A Pacific Northwest nonprofit health maintenance organization.\n                Female patients aged 50 to 89 who suffered a fracture in 1999 and had not received bone mineral density (BMD) measurement or medication for osteoporosis (n=311) and their primary care providers (n=159).\n                Patient-specific clinical guideline advice to the primary care provider delivered by electronic medical record (EMR) message or electronic reminder to the provider plus an educational letter mailed to the patient.\n                BMD measurement and osteoporosis medication.\n                At 6 months, provider reminder resulted in 51.5% of patients receiving BMD measurement or osteoporosis medication, provider reminder plus patient education resulted in 43.1%, and usual care resulted in 5.9% (P<.001). The effect of provider advice combined with patient education was not significantly different from provider advice alone (P=.88). Patients aged 60 to 69 were 18% (95% confidence interval=3-34) more likely to receive BMD measurement or an osteoporosis medication than those aged 80 to 89.\n                Patient-specific postfracture advice to the provider through an EMR message significantly increased BMD measurement and osteoporosis medication. As EMRs become more widespread, this intervention could improve osteoporosis management for many postfracture patients. Future research should identify barriers to and facilitators of care for older, high-risk patients.",
        "dataset": "rct_summaries",
        "target": "As only one study was identified for inclusion, the results are inadequate to inform clinical practice in regard to the use of email for clinical communication between healthcare professionals. Future research needs to use high-quality study designs that take advantage of the most recent developments in information technology, with consideration of the complexity of email as an intervention, and costs."
    },
    "CD009379": {
        "review_id": "CD009379",
        "pmid": 20675729,
        "title": "Amniotic membrane transplantation as an adjunct to medical therapy in acute ocular burns.",
        "document": "To evaluate the role of amniotic membrane transplantation in patients with acute ocular burns.\n                In a prospective, randomised, controlled clinical trial, 100 patients with grade II to IV acute ocular burns (Roper Hall Classification) were recruited. 50 patients with grade II-III burns were graded as moderate burns, and 50 patients with grade IV burns were graded as severe burns. Both groups were individually randomised into control group (n=25) and study group (n=25). The corresponding grade of ocular surface burn by Dua classification was noted. The eyes in the study group underwent amniotic membrane transplantation in addition to conventional medical therapy. In the control group, conventional medical therapy along with mechanical release of early adhesions as and when necessary was instituted. Rate of healing of corneal epithelial defect, visual acuity, extent of corneal vascularisation, corneal clarity and formation of symblepharon were compared in both groups.\n                In patients with moderate ocular burns treated with amniotic membrane transplantation, the rate of epithelial healing was significantly better than the group treated with standard medical therapy alone (p=0.0004). There was no overall difference in the final visual outcome, symblepharon formation, corneal clarity and vascularisation with or without amniotic membrane transplantation.\n                Amniotic membrane transplantation in eyes with acute ocular burns promotes faster healing of epithelial defect in patients with moderate grade burns. There seems to be no definite long-term advantage of amniotic membrane transplantation over medical therapy and mechanical release of adhesions in terms of final visual outcome, appearance of symblepharon and corneal vascularisation when compared in a controlled clinical setting.",
        "dataset": "rct_summaries",
        "target": "Conclusive evidence supporting the treatment of acute ocular surface burns with AMT is lacking. Heterogeneity of disease presentation, variations in treatment, undefined criteria for treatment success and failure, and non-uniform outcome measures are some of the factors complicating the search for clear evidence regarding this treatment."
    },
    "CD009192": {
        "review_id": "CD009192",
        "pmid": 11869921,
        "title": "Telephone vs. face-to-face notification of HIV results in high-risk youth.",
        "document": "To increase the number of high-risk and homeless youth who receive human immunodeficiency virus (HIV) test results and posttest counseling.\n                Oral HIV testing and counseling were offered to high-risk and homeless youth at sites at which youth congregate throughout Portland, Oregon. Subjects were randomized to receive test results and posttest counseling either in a face-to-face manner or with the option of telephone notification. Self-reported demographic and risk-behavior information was collected prior to HIV testing. The differences in the proportion of youth who received their test results were analyzed according to the notification method and demographic characteristics using SPSS.\n                Among the 351 youth who were tested, 48% followed up to receive test results and posttest counseling. Adolescents most likely to receive their results were female, older (19-24 years), and white and those who reported high-risk behaviors. Those given the option of telephone notification were significantly more likely to receive their results than those required to have face-to-face notification (odds ratio = 2.301, 95% confidence interval of 1.499, 3.534). This was true regardless of age, race, history of previous HIV testing, or presence of high-risk behaviors. Two youths tested positive for HIV corroborating previous reports of low HIV prevalence in this population. Both were assigned to the face-to-face notification group and, therefore, no HIV positive results were given by telephone.\n                The option of telephone notification significantly increased the proportion of youth who received posttest counseling and results following community-based testing.",
        "dataset": "rct_summaries",
        "target": "We found only one eligible study. Although this study showed the use of the telephone for HIV test results notification was more effective than face-to-face delivery, it had a high-risk of bias. The study was conducted about 13 years ago in a high-income country, on a high-risk population, with low HIV prevalence, and the applicability of its results to other settings and contexts is unclear. The study did not provide information about telephone HIV test results notification of HIV positive people since none of the intervention group participants were HIV positive. We found no information about the acceptability of the intervention to patients’ and providers’, its economic outcomes or potential adverse effects. There is a need for robust evidence from various settings on the effectiveness of telephone use for HIV test results notification."
    },
    "CD007298": {
        "review_id": "CD007298",
        "pmid": 15698940,
        "title": "Randomised double blind placebo controlled trial investigating the effect of calcium and vitamin D supplementation on bone mineral density and bone metabolism in adult patients with cystic fibrosis.",
        "document": "Low bone mineral density (BMD) is prevalent in adults with cystic fibrosis and might be related to calcium and vitamin D malabsorption from the gastrointestinal tract. The aim of this study was to investigate the effect of calcium and vitamin D supplementation on BMD and bone metabolism in these subjects.\n                Patients were invited to participate if they had a BMD Z score of -1 or less in the lumbar spine, proximal femur or distal forearm. Patients were randomised to receive calcium 1 g+vitamin D 800 IU or placebo daily, in addition to their regular vitamin D supplements (900 IU/day). BMD and bone biochemical markers were measured before and after 1 year of treatment.\n                After 12 months, the treatment group (n=15) showed a reduced rate of bone loss compared with the control group (n=15) in the lumbar spine (mean difference 1.9% [CI -0.9% to 4.6%]), total hip (mean difference 0.7% [CI -2.2% to 3.5%]) and distal forearm (mean difference 1.7% [CI -2.2% to 5.5%]), but these changes did not reach statistical significance. There was also a trend towards a reduction in bone turnover in the treatment group.\n                Calcium and vitamin D supplementation reduced the rate of bone turnover and bone loss in adult patients with cystic fibrosis, but these changes did not reach statistical significance. These data suggest that a longer term trial of this simple intervention would be justified.",
        "dataset": "rct_summaries",
        "target": "There is no evidence of benefit or harm in the limited number of small-sized published trials. Adherence to relevant CF guidelines on vitamin D should be considered until further evidence is available."
    },
    "CD006943": {
        "review_id": "CD006943",
        "pmid": 46511,
        "title": "Controlled trial of therapy in covert bacteriuria of childhood.",
        "document": "Sixty-three girls with covert bacteriuria were included in a controlled trial of therapy. Recurrent infection in the treated group was common and was not significantly different from the rate of persistent infection in the untreated control group. Two children in each group developed clinical pyelonephritis; the others have remained healthy and all of them have a normal rate of growth. 2 years after diagnosis three of the thirty-four children in the control group and one of twenty-six children in the treated group have radiological evidence of new scars of pyelonephritis. These changes were relatively minor and in both groups of children renal growth was similar to that in normal children. It is suggested that for most of these children therapy is not essential, and that when renal changes occur they are of little or no significance. Prescriptive screening for cobert bacteriuria of childhood cannot be recommended at present.",
        "dataset": "rct_summaries",
        "target": "The included studies do not provide sufficient detail about the harms and benefits of treating covert bacteriuria to enable formation of reliable conclusions. It appears that antibiotic treatment for covert bacteriuria is unlikely to benefit children in the long term."
    },
    "CD005214": {
        "review_id": "CD005214",
        "pmid": 2975583,
        "title": "Acceptability of injectable contraceptives in Assiut, Egypt.",
        "document": "The present work was a randomized comparative study of two injectable progestogen-only contraceptives. The first group (200 subjects) received 150 mg of depotmedroxyprogesterone acetate (Depoprovera) every 84 +/- 7 days and the second (200 subjects) received 200 mg of norethisterone enanthate (Noristerat) every 56 +/- 7 days. Acceptors of injectable contraceptives in Assiut, Egypt, were mainly women looking for fertility termination. Menstrual disruption was the main side effect among both treatment groups. Amenorrhoea was the commonest menstrual complaint and was the main reason for discontinuation in both groups. Only one pregnancy occurred during NET-EN use; two more pregnancies occurred, one in each of the two groups but there were indications that conception preceded the first injection. Menstrual irregularities were generally more frequent with DMPA users. However, DMPA had better one-year continuation rates than NET-EN (68.8 +/- 3.5 and 57.1 +/- 3.6 per 100 women, respectively).",
        "dataset": "rct_summaries",
        "target": "While the choice between DPMA and NET-EN as injectable progestogen contraceptives may vary between both health providers and patients, data from randomized controlled trials indicate little difference between the effects of these methods, except that women on DMPA are more likely to develop amenorrhoea. There is inadequate data to detect differences in some non-menstrual major and minor clinical effects."
    },
    "CD004198": {
        "review_id": "CD004198",
        "pmid": 2866338,
        "title": "Stilboestrol and stuttering priapism in homozygous sickle-cell disease.",
        "document": "A double-blind, placebo-controlled crossover study was conducted in 11 patients with stuttering attacks of priapism and homozygous sickle-cell (SS) disease. Stilboestrol 5 mg daily was better than the placebo in preventing attacks.",
        "dataset": "rct_summaries",
        "target": "There is a lack of evidence for the benefits or risks of the different treatments for both stuttering and fulminant priapism in sickle cell disease. This systematic review has clearly identified the need for well-designed, adequately-powered, multicentre randomised controlled trials assessing the effectiveness of specific interventions for priapism in sickle cell disease."
    },
    "CD008510": {
        "review_id": "CD008510",
        "pmid": 18173154,
        "title": "[The fetus protection effects of Zhixue Baotai Decoction on women of early threatened abortion with dark area surrounding pregnancy sac].",
        "document": "To observe the fetus protection effects of Zhixue Baotai Decoction (ZBD) on women of early threatened abortion with dark area surrounding pregnancy sac.\n                The 105 patients with early threatened abortion, in whom vaginal bleeding was shown already, were randomly assigned to the treatment group and the control group, who were treated respectively with ZBD and progesterone to protect fetus. The efficacy of treatment was evaluated by dynamic monitoring of serum hormone and B-ultrasonic examination.\n                Among the 54 cases in the treatment group the fetus was protected successfully, showing a fetus protecting rate of 81.5%; while among the 51 cases in the control group, the protection was effective in 22 cases (43.1%), the success rate in the former was better (P<0.01). The dark area was absorbed in 16 out of 19 cases (84.2%) in the treatment group, while in the control group absorption occurred only in 6 out of 17 (35.3%).\n                The effect of ZBD is superior to that of progesterone in treating women of early threatened abortion with dark area surrounding pregnancy sac.",
        "dataset": "rct_summaries",
        "target": "There was insufficient evidence to assess the effectiveness of Chinese herbal medicines alone for treating threatened miscarriage.\nA combination of Chinese herbal and Western medicines was more effective than Western medicines alone for treating threatened miscarriage. However, the quality of the included studies was poor. More high quality studies are necessary to further evaluate the effectiveness of Chinese herbal medicines for threatened miscarriage."
    },
    "CD008253": {
        "review_id": "CD008253",
        "pmid": 10953842,
        "title": "A prospective treatment trial of nasal polyps in adults with cystic fibrosis.",
        "document": "This is the first prospective, randomised, double-blind trial of the treatment of nasal polyps in cystic fibrosis. We found that betamethasone nasal drops showed a statistically significant reduction in polyp size in comparison to placebo.",
        "dataset": "rct_summaries",
        "target": "This review suggests topical steroids for nasal polyposis in patients with cystic fibrosis have no demonstrable effect on subjective nasal symptom scores. They have some effect in reducing the size of the polyps, but due to the small sample size, poor study completion rates and lack of follow-up, the study is at high risk of bias and evidence for efficacy is limited. Overall there is no clear evidence for using topical steroids in people with cystic fibrosis and nasal polyposis.\nA well-designed randomised controlled trial of adequate power and long-term follow-up is needed. Validated measures of symptoms and physical findings should be performed and quality of life issues addressed."
    },
    "CD003581": {
        "review_id": "CD003581",
        "pmid": 8296845,
        "title": "The West Los Angeles Preterm Birth Prevention Project. I. Program impact on high-risk women.",
        "document": "The primary objective of this prospective study was to test whether preterm birth prevention education plus increased clinic visits and selected prophylactic interventions reduce preterm birth.\n                Eight West Los Angeles prenatal county clinics, comparable with respect to selected demographics, were randomized to be either experimental or control clinics. High-risk patients in all clinics were identified with a risk scoring system derived from a similar population. High-risk patients (N = 1774) in experimental clinics were offered a program of education and more frequent visits and were randomized to receive various secondary intervention protocols in addition to the basic interventions of education and more frequent visits. Control clinic patients (N = 880) received standard county care.\n                Preterm birth rates were 19% lower among the experimental high-risk patients (7.4% vs 9.1%), and differences were significant (p < 0.05) when preterm risk was taken into account. There was no evidence to suggest that the secondary interventions provided added benefit over the primary intervention protocol of preterm birth prevention education and increased visits.\n                The 19% reduction in preterm birth rate observed in the experimental clinics suggest an overall program benefit from a protocol that offered education, more frequent visits, and greater attention given to patients while the selected interventions were applied.",
        "dataset": "rct_summaries",
        "target": "There is no evidence, either supporting or refuting the use of bed rest at home or in hospital, to prevent preterm birth. Although bed rest in hospital or at home is widely used as the first step of treatment, there is no evidence that this practice could be beneficial. Due to the potential adverse effects that bed rest could have on women and their families, and the increased costs for the healthcare system, clinicians should not routinely advise women to rest in bed to prevent preterm birth. Potential benefits and harms should be discussed with women facing an increased risk of preterm birth. Appropriate research is mandatory. Future trials should evaluate both the effectiveness of bed rest, and the effectiveness of the prescription of bed rest, to prevent preterm birth.\n[Note: The two citations in the awaiting classification section of the review may alter the conclusions of the review once assessed.]"
    },
    "CD004447": {
        "review_id": "CD004447",
        "pmid": 8747120,
        "title": "Stimulation of growth hormone secretion in children with X-linked hypophosphatemia.",
        "document": "X-linked hypophosphatemia is characterized by low serum phosphorus, relative vitamin D deficiency and rickets. Despite adequate metabolic control with oral phosphate and vitamin D therapy, patients with X-linked hypophosphatemia have short stature. Whether growth hormone (GH) deficiency plays a role in short stature in patients with X-linked hypophosphatemia is not known. The purpose of this report was to investigate the response of GH to sequential paired pharmacological stimulation in patients with X-linked hypophosphatemia. Basal GH was 3.8 +/- 0.7 ng/ml, insulin-like growth factor-I (IGF-I) was 225 +/- 38 ng/ml and IGF binding protein-3 was 3.0 +/- 0.2 mg/l in 16 children studied with X-linked hypophosphatemia. In response to L-dopa and arginine hydrochloride stimulation, serum GH rose to above 7 mg/ml in all patients. Thus, the short stature in patients with X-linked hypophosphatemia is not due to a GH/IGF-I secretory defect.",
        "dataset": "rct_summaries",
        "target": "We have found no conclusive evidence to indicate that the use of recombinant human growth hormone therapy in children with X-linked hypophosphatemia is associated with changes in longitudinal growth, mineral metabolism, endocrine, renal function, bone mineral density, and body proportions."
    }
}